module BellsHelper
  def place_list
    %w[
      一階病室 ヤーナム市街 大橋 オドンの地下墓 ヤーナム聖堂街 大聖堂 聖堂街 上層
      星輪草の庭 嘆きの祭壇 ヤーナム旧市街 聖杯教会 黒獣の墓地 ヘムウィックの墓地街 魔女の館
      禁域の森 禁域の墓 ビルゲンワース 月前の湖 隠し街ヤハグル ヤハグル教会 再誕の広場 地下牢
      廃城カインハースト ローゲリウスの座 血の女王の間 捨てられた古工房 教室棟 教室棟2F 悪夢の辺境
      アメンドーズの寝所 メンシスの悪夢 メルゴーの高楼 ふもと メルゴーの高楼 中腹 乳母の月見台
      狩人の悪夢 悪夢の教会 地下死体溜り 悪夢の大聖堂 実験棟 星輪樹の庭 時計塔 漁村 灯台脇の小屋 海岸
      聖職者の獣霧前 ガスコイン神父霧前 血に渇いた獣霧前 ヘムウィックの魔女霧前 教区長エミーリア霧前
      ヤーナムの影霧前 黒獣パール霧前 アメンドーズ霧前 殉教者ローゲリウス霧前 白痴の蜘蛛、ロマ霧前
      再誕者霧前 星界からの使者霧前 星の娘、エーブリエタース霧前 悪夢の主、ミコラーシュ霧前
      メルゴーの乳母霧前 最初の狩人、ゲールマン霧前 月の魔物霧前 醜い獣、ルドウイーク霧前
      初代教区長ローレンス霧前 失敗作たち霧前 時計塔のマリア霧前 ゴースの遺子霧前 聖杯ダンジョン
    ]
  end
end
